Repository: maykinmedia/open-inwoner
Catalog: src/open_inwoner/conf/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Personal info
nl: Persoonlijke informatie

source: Permissions
nl: Permissies

source: Important dates
nl: Belangrijke datums

source: Incidentieel
nl: Eenmalig

source: First name
nl: Voornaam

source: Last name
nl: Achternaam

source: Type contact
nl: Type contactpersoon

source: Myself
nl: Mezelf

source: The action can not end after the plan end date
nl: De actie kan niet later eindigen dan de einddatum van het plan

source: Either message content or file should be filled in
nl: Of een bericht of een bestand dient te zijn ingevuld

source: Deadline
nl: Einddatum

source: Email address
nl: E-mailadres

source: Staff status
nl: Beheerder status

source: Designates whether the user can log into this admin site.
nl: Bepaalt of de gebruiker mag inloggen op de beheeromgeving.

source: Active
nl: Actief

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
nl: Bepaalt of deze gebruiker een actief account heeft.

source: Date joined
nl: Datum aangemeld

source: Birthday
nl: Geboortedatum

source: Street
nl: Straat

source: House number
nl: Huisnummer

source: City
nl: Stad

source: Deactivated on
nl: Gedeactiveerd op

source: This is the date the user decided to deactivate their account.
nl: Op deze datum is dit account gedeactiveerd.

source: Prepopulated
nl: Vooringevuld

source: Indicates if fields have been prepopulated by Haal Central API.
nl: Bepaalt of de velden automatisch ingevuld zijn via de Haal Centraal API

source: Selected themes
nl: Geselecteerde thema's

source: User
nl: Gebruiker

source: Users
nl: Gebruikers

source: Used as a reference in the contacts api.
nl: Wordt gebruikt als referentie via de contacten API

source: The first name of the contact person.
nl: Voornaam van de contactpersoon

source: The last name of the contact person
nl: Achternaam van de contactpersoon

source: The email address of the contact person. This field can be left empty.
nl: E-mailadres van de contactpersoon. Dit veld mag leeggelaten worden.

source: Phonenumber
nl: Telefoonnummer

source: The phonenumber of the contact person. This field can be left empty.
nl: De telefoonnummer van de contactpersoon. Dit veld mag leeggelaten worden.

source: The type of contact
nl: Type contactpersoon

source: Created on
nl: Aangemaakt op

source: This is the date the contact was created. This field is automatically set.
nl: Datum dat de contactpersoon is aangemaakt. Dit veld wordt automatisch gevuld.

source: Updated on
nl: Bijgewerkt op

source: This is the date when the contact was last changed. This field is automatically set.
nl: Datum wanneer de contactpersoon voor het laatst is aangepast. Dit veld wordt automatisch gevuld.

source: Created by
nl: Aangemaakt door

source: This is the person that entered the contact person.
nl: Door deze gebruiker is de contactpersoon aangemaakt

source: Contact user
nl: Contact gebruiker

source: The user from the contact, who was added based on the contact email.
nl: De gebruikersaccount van dit contactpersoon, dit wordt bepaald op basis van het e-mailadres.

source: Function
nl: Functie

source: The function of the contact within an organization.
nl: De functie van de contactpersoon binnen een organisatie

source: Contacts
nl: Contacten

source: Used as a reference in the documents api.
nl: Wordt gebruikt als referentie in de documenten API.

source: Name
nl: Naam

source: The name of the document
nl: De naam van het document

source: File
nl: Bestand

source: This is the date the document was created
nl: Datum dat het bestand is aangemaakt

source: This is the date when the document was last changed
nl: Datum dat het bestand is aangepast

source: Owner
nl: Eigenaar

source: This is the user that created the document.
nl: Door deze gebruiker is het document aangemaakt

source: The plan that the document belongs to. This can be left empty.
nl: Het plan waar het document bij hoort. Dit veld mag leeggelaten worden.

source: Documents
nl: Documenten

source: Used as a reference in the appointments api.
nl: Wordt gebruikt als referentie in de afspraken API.

source: The name of the appointment.
nl: Naam van de afspraak

source: Appointment time
nl: Afspraaktijd

source: This is the time that the appointment is at.
nl: Tijdstip van de afspraak

source: This is the date the appointment was created
nl: Datum van de afspraak

source: This is the date when the appointment was last changed
nl: Datum wanner deze afspraak voor het laatst is gewijzigd

source: The person that created the appointment.
nl: De persoon die de afspraak heeft aangemaakt.

source: Appointment
nl: Afspraak

source: Appointments
nl: Afspraken

source: Used as a reference in the actions api.
nl: Wordt gebruikt als referentie in de acties API

source: The name of the action
nl: De naam van de actie

source: Description
nl: Omschrijving

source: The description of the action
nl: Omschrijving van de actie

source: Goal
nl: Doel

source: The goal of the action
nl: Het doel van de actie

source: The current status of the action
nl: Huidige status van de actie

source: The type of action that it is
nl: Type actie

source: Action end date
nl: Einddatum actie

source: This is the date that the action should be done.
nl: De actie dient voor deze datum te zijn uitgevoerd

source: The document that is uploaded to the file
nl: Het document waarbij het bestand is geupload

source: Is for
nl: Is voor

source: The person that needs to do this action.
nl: Wie deze actie dient uit te voeren

source: This is the date the action was created
nl: Aanmaakdatum van de actie

source: This is the date when the action was last changed
nl: Wijzigingsdatum van de actie

source: The person that created the action.
nl: Door deze gebruiker is de actie aangemaakt

source: The plan that the action belongs to. This can be left empty.
nl: Het plan waar de actie bij hoort. Dit veld mag leeggelaten worden.

source: Action
nl: Actie

source: Actions
nl: Acties

source: Unique identifier
nl: Unieke identificatie

source: Sender
nl: Afzender

source: The sender of the message
nl: De afzender van het bericht

source: Receiver
nl: Ontvanger

source: The receiver of the message
nl: De ontvanger van het bericht

source: This is the date the message was created
nl: Datum dat het bericht is aangemaakt

source: Text content of the message
nl: Tekstuele inhoud van het bericht

source: Seen
nl: Gezien

source: Boolean shows if the message was seen by the receiver
nl: Geeft aan of de ontvanger het bericht heeft gezien

source: Sent
nl: Verzonden

source: Boolean shows if the email was sent to the receiver about this message
nl: Geeft aan of de ontvanger het bericht heeft gezien

source: The file that is attached to the message
nl: Bestand wat aan het bericht is toegevoegd

source: Message
nl: Bericht

source: Messages
nl: Berichten

source: Inviter
nl: Uitnodiger

source: User who created the invite
nl: Gebruiker die de uitnodiging heeft aangemaakt

source: Invitee
nl: Uitgenodigde

source: User who received the invite
nl: Ontvanger van de uitnodiging

source: The contact the creation of which triggered sending the invite
nl: Contact waardoor de uitnodiging is aangemaakt

source: Accepted
nl: Geaccepteerd

source: Key
nl: Sleutel

source: Invitation
nl: Uitnodiging

source: Invitations
nl: Uitnodigingen

source: Accept an invitation
nl: Accepteer een uitnodiging

source: Accept invitation from %(inviter_name)s and join Open Inwoner Platform
nl: Accepteer uitnodiging van %(inviter_name)s

source: Inloggen met DigiD
nl: Log in met DigiD

source: Inloggen
nl: Log in

source: The invitation was expired
nl: De uitnodiging is verlopen

source: The string for autocomplete
nl: De stringwaarde voor het automatisch aanvullen

source: List of available options
nl: Lijst van beschikbare opties

source: Export to PDF
nl: Opslaan als PDF

source: Uitleg pagina
nl: Uitleg over de huidige pagina

source: Logout
nl: Uitloggen

source: Invitation Email
nl: Uitnodiging E-mail

source: This email is used to invite people to sing up to the website
nl: Deze e-mail wordt gebruikt om personen uit te nodigen voor de website

source: Name of the site.
nl: Naam van de site.

source: Full name of the inviter
nl: Volledige naam van de uitnodiger

source: Name of the site
nl: Naam van de site

source: Link to activate their account.
nl: Link om het account te activeren.

source: Email of the invited user
nl: E-mail van de uitgenodigde

source: New Message Email
nl: Nieuw bericht e-mail

source: This email is used to inform users about the new messages in their inbox
nl: Deze e-mail wordt gebruikt om gebruikers te informeren over nieuwe berichten

source: Number of the new messages
nl: Aantal nieuwe berichten

source: Number of the senders
nl: Naam van het thema

source: Link to see the conversation.
nl: Link om de conversatie te zien.

source: Action end date today
nl: Actie einddatum vandaag

source: This email is used to remind users that there are actions that are ending today
nl: Deze e-mail is om gebruikers te herinneren dat er acties zijn die vandaag aflopen

source: A list of actions that will expire today
nl: Een lijst van acties die vandaag gaan aflopen

source: The link to your actions page.
nl: De link naar je actiespagina.

source: Plan end date today
nl: Plan einddatum vandaag

source: This email is used to remind users that there are plans that are ending today
nl: Deze e-mail is bedoeld om gebruikers te herinneren dat hun plan vandaag afloopt

source: A list of plans that will expire today
nl: Een lijst van plannen die vandaag aflopen

source: The link to your plans page.
nl: De link naar je planpagina.

source: Color
nl: Kleur

source: Images
nl: Afbeeldingen

source: Page texts
nl: Paginateksten

source: Help texts
nl: Helpteksten

source: Footer addresses
nl: Footer adres

source: light
nl: licht

source: dark
nl: donker

source: The name of the municipality
nl: Naam van de gemeente

source: Primary color
nl: Primaire kleur

source: The primary color of the municipality's site
nl: Hoofdkleur van de gemeentesite/huisstijl

source: Secondary color
nl: Secundaire kleur

source: The secondary color of the municipality's site
nl: Secundaire kleur van de gemeentesite/huisstijl

source: Accent color
nl: Accentkleur

source: The accent color of the municipality's site
nl: Accentkleur van de gemeentesite/huisstijl

source: Primary font color
nl: Primaire tekstkleur

source: The font color for when the background is the primary color
nl: De tekstkleur voor wanneer de achtergrond de hoofdkleur is

source: Secondary font color
nl: Secundaire tekstkleur

source: The font color for when the background is the secondary color
nl: De tekstkleur voor wanneer de achtergrond de secundaire kleur is

source: Accent font color
nl: Accent tekstkleur

source: The font color for when the background is the accent color
nl: De tekstkleur voor wanneer de achtergrond de accentkleur is

source: Logo of the municipality
nl: Logo van de gemeente

source: Hero image login
nl: Hoofdafbeelding op de inlogpagina

source: Hero image on the login page
nl: Hoofdafbeelding op de inlogpagina

source: Welcome
nl: Welkom

source: Home welcome title
nl: Koptekst homepage

source: Welcome title on the home page.
nl: Koptekst op de homepagina

source: Home welcome intro
nl: Introductietekst homepage

source: Welcome intro text on the home page.
nl: Introductietekst op de homepage

source: Home theme's title
nl: Thema titel op de homepage

source: Theme's title on the home page.
nl: Thema titel op de homepage

source: Home theme's intro
nl: Thema introductietekst op de homepage

source: Theme's intro text on the home page.
nl: Thema introductietekst op de homepage

source: Theme's title
nl: Paginatitel themapagina

source: Theme's title on the theme's page.
nl: Titel op de themapagina

source: Theme's intro
nl: Introductietekst themapagina

source: Theme's intro text on the theme's page.
nl: Introductietekst op de themapagina

source: Home map title
nl: Koptekst van de kaart op de homepage

source: Map's title on the home page.
nl: Koptekst van de kaart op de homepage

source: Home map intro
nl: Kaart introductietekst op de homepage

source: Map's intro text on the home page.
nl: Introductietekst van de kaart op de homepage

source: Footer visiting title
nl: Koptekst bezoek

source: Visiting title on the footer section.
nl: Kop bezoekadres

source: Visiting details
nl: Bezoekdetails

source: Visiting intro text on the footer section.
nl: Tekst over bezoek in de footer.

source: Footer visiting map
nl: Routetekst in de footer

source: Visiting address in google maps on the footer section.
nl: Route naar de organisatie in de footer, adresgegevens

source: Footer mailing title
nl: Kop postadres

source: Mailing title on the footer section.
nl: Contacttitel in de footer.

source: Mailing details
nl: Contactdetails

source: Mailing intro text on the footer section.
nl: Contactdetails tekst in de footer.

source: Flatpages
nl: Pagina's

source: Home help
nl: Voorpagina help

source: The help text for the home page.
nl: Helptekst in de popup op de voorpagina

source: Theme help
nl: Thema help

source: The help text for the theme page.
nl: Helptekst in de popup op de themapagina

source: The help text for the product page.
nl: Helptekst in de popup van de productenpagina's

source: Search help
nl: Zoeken help

source: The help text for the search page.
nl: De helptekst in de popup op de zoekpagina's

source: Account help
nl: Mijn Profiel help

source: The help text for the profile page.
nl: De helptekst in de popup van de profielpagina's

source: Questionnaire help
nl: Vragenlijst/Zelfdiagnose help

source: The help text for the questionnaire page.
nl: De helptekst in de popup op de vragenlijst/zelfdiagnosepagina's

source: The help text for the plan page.
nl: De helptekst in de popup van de planpagina's

source: Send email about a new message
nl: Stuur een mail bij nieuwe berichten

source: Whether to send email about each new message the user receives
nl: Of er een e-mail ter notificatie verstuurd dient te worden na een nieuw bericht voor de gebruiker.

source: Typically looks like 'GTM-XXXX'. Supplying this installs Google Tag Manager.
nl: Normaalgesproken is dit een code van het formaat 'GTM-XXXX'. Door dit in te stellen wordt Google Tag Manager gebruikt.

source: Typically looks like 'G-XXXXX'. Supplying this installs Google Analytics.
nl: Normaalgesproken is dit een code van het formaat 'G-XXXX'. Door dit in te stellen wordt Google Analytics gebruikt.

source: Matomo server URL
nl: Matamo server URL

source: The base URL of your Matomo server, e.g. 'matomo.example.com'.
nl: De domeinnaam / URL van de Matamo server, bijvoorbeeld 'matamo.example.com'.

source: Matomo site ID
nl: Matamo site ID

source: The 'idsite' of the website you're tracking in Matomo.
nl: De 'idsite' van de website in Matamo die getrackt dient te worden.

source: Show cases
nl: Toon 'Mijn Aanvragen'

source: By default the cases are not shown. If the OpenZaak integration is configured this needs to be set to True.
nl: Staat standaard uit. Indien de Open Zaak integratie en DigiD is geconfigureerd dan worden na het inschakelen de zaken van de gebruiker inzichtelijk via 'Mijn Aanvragen'.

source: Site Configuration
nl: Algemene configuratie

source: Configuration
nl: Configuratie

source: Flatpage
nl: Pagina

source: Flatpage in the footer
nl: Platte pagina in footer

source: Flatpages in the footer
nl: Platte pagina's in footer

source: Haal Centraal configuration
nl: Configuratie 'Haal Centraal'

source: Open Zaak configuration
nl: Configuratie 'Open Zaak'

source: Address
nl: Adres

source: Name of the category
nl: Naam van het thema

source: Slug of the category
nl: Slug van het thema

source: Description of the category
nl: Omschrijving van het thema

source: Icon
nl: Icoon

source: Icon of the category
nl: Thema icoon

source: Image
nl: Afbeelding

source: Image of the category
nl: Afbeelding van het thema

source: Category
nl: Thema

source: Categories
nl: Thema's

source: FAQ vragen
nl: Veelgestelde vragen

source: street
nl: straat

source: Address street
nl: Adres straatnaam

source: house number
nl: huisnummer

source: Address house number
nl: Adres huisnummer

source: Address postcode
nl: Adres postcode

source: city
nl: stad

source: Address city
nl: Stad

source: geometry
nl: locatie op de kaart

source: Geo coordinates of the location
nl: Geocoördinaten van de locatie

source: Locating geo coordinates has failed: %(exc)s
nl: Ophalen van de geocoördinaten is niet gelukt: %(exc)s

source: No location data was provided
nl: Geen locatiedata is ingevoerd

source: Geo coordinates of the address can't be found. Make sure that the address data are correct
nl: Geocoördinaten van het adres konden niet worden bepaald. Controleer a.u.b. of het adres correct is

source: Neighbourhood name
nl: Wijk naam

source: Neighbourhood
nl: Wijk

source: Neighbourhoods
nl: Wijken

source: Name of the organization
nl: Naam van de organisatie

source: Slug of the organization
nl: Slug van de organisatie

source: Logo of the orgaization
nl: Logo van de organisatie

source: Organization type
nl: Organisatietype

source: The email address of the organization
nl: E-mailadres van de organisatie

source: The phone number of the organization
nl: Telefoonnummer van de organisatie

source: The neighbourhood of the organization
nl: Wijk van de organisatie

source: Organization
nl: Organisatie

source: Organizations
nl: Organisaties

source: Organization types
nl: Organisatietypes

source: Name of the product
nl: Productnaam

source: Slug of the product
nl: slug van het product

source: Summary
nl: Samenvatting

source: Short description of the product
nl: Korte omschrijving van het product

source: Action link to request the product
nl: Actielink om het product aan te vragen

source: Product content with build-in WYSIWYG editor
nl: Product content met ingebouwde WYSIWYG editor

source: Categories which the product relates to
nl: Thema's waar het product aan gerelateerd is

source: Related products
nl: Gerelateerde producten

source: Related products to this product
nl: Producten die gerelateerd zijn aan dit product

source: Tags which the product is linked to
nl: Tags waar dit product aan gekoppeld is

source: Costs
nl: Kosten

source: Cost of the product in EUR
nl: Kosten van het product in EUR

source: This is the date the product was created. This field is automatically set.
nl: Datum dat het product is aangemaakt, dit veld wordt automatisch ingevuld.

source: This is the date when the product was last changed. This field is automatically set.
nl: Datum dat het product voor het laatst is gewijzigd, dit veld wordt automatisch ingevuld.

source: Organizations which provides this product
nl: Aangeboden door deze organisaties

source: Keywords
nl: Zoekwoorden

source: List of keywords for search
nl: Lijst van zoekwoorden waarop het product gevonden kan worden

source: Attribute to sync data from PDC's (like SDG)
nl: Attribuut om gegevens vanuit andere bronnen te synchroniseren (zoals SDG)

source: Product contacts
nl: Productcontacten

source: The contacts responsible for the product
nl: De contactpersonen verantwoordelijk voor het product

source: Product locations
nl: Productlocaties

source: Locations where the product is available at.
nl: Locaties waar het product beschikbaar is.

source: Conditions
nl: Condities

source: Conditions applicable for the product
nl: Voorwaarden waar de aanvrager van het product dient te voldoen

source: Products
nl: Producten

source: Related product
nl: Gerelateerd product

source: Product file
nl: Productbestand

source: Product files
nl: Productbestanden

source: The organization of the product contact
nl: Organisatie van het productcontact

source: First name of the product contact
nl: Voornaam

source: Last name of the product contact
nl: Achternaam

source: The email address of the product contact
nl: E-mailadres

source: The phone number of the product contact
nl: Telefoonnummer

source: The role/function of the product contact
nl: De rol/functie van de contactpersoon

source: Name for the link
nl: Naam voor de link

source: Url of the link
nl: URL van de link

source: Location name
nl: Locatie naam

source: Product location
nl: Productlocatie

source: Short name of the condition
nl: Verkorte naam van de conditie

source: Question
nl: Vraag

source: Question used in the question-answer game
nl: Vraag gebruikt in het vraag-antwoordspel

source: Positive text
nl: Bevestigend antwoord

source: Description how to meet the condition
nl: Omschrijving waarmee je voldoet aan de conditie

source: Negative text
nl: Ontkennend antwoord

source: Description how not to meet the condition
nl: Omschrijving wanneer je niet voldoet aan de conditie

source: Rule
nl: Regel

source: Rule for the automated check
nl: Regels voor geautomatiseerde controle (nog niet beschikbaar)

source: Condition
nl: Conditie

source: Name of the tag
nl: Naam van de tag

source: Slug of the tag
nl: Slug van de tag

source: Icon of the tag
nl: Icoon van de tag

source: The related tag type
nl: Gerelateerde tag type

source: Name of the tag type
nl: Naam van het tag type

source: Missing required headers: {missing_headers}
nl: Ontbrekende verplichte headers: {missing_headers}

source: The field categories is required
nl: Het veld categories is verplicht

source: The {self.model.__name__.lower()} you entered does not exist
nl: Het ingevulde {self.model.__name__.lower()} bestaat niet

source: No %(verbose_name)s found matching the query
nl: Geen %(verbose_name)s gevonden

source: No template
nl: Geen sjabloon

source: The name of the plan template. Will not be copied over to the plan.
nl: De naam van het plansjabloon. Wordt niet overgekopieerd naar het plan.

source: The initial file of the plan. This could be a template for the final product.
nl: Het initiele bestand van het plan, dit kan een sjabloon zijn die door de gebruiker verder ingevuld wordt.

source: goal
nl: doel

source: The goal for the plan. So that you and the contact knows what the goal is.
nl: Het doel van het plan, omschrijf in het algemeen wat je wilt bereiken met je plan.

source: Plan template
nl: Plansjabloon

source: The plan template the action belongs to.
nl: Het plansjabloon waar de actie bij hoort. Dit veld mag leeggelaten worden.

source: The name that will be applied to the action if this template in chosen.
nl: De naam van de actie, wordt ingesteld bij het kiezen van dit sjabloon.

source: description
nl: omschrijving

source: The description that will be applied to the action if this template in chosen.
nl: De omschrijving van de actie, wordt ingesteld bij het kiezen van dit sjabloon.

source: The goal that will be applied to the action if this template in chosen.
nl: Het doel van de actie, wordt ingesteld bij het kiezen van dit sjabloon.

source: The type of action that will be applied to the action if this template in chosen.
nl: Het type actie, wordt ingesteld bij het kiezen van dit sjabloon.

source: Ends in x days
nl: Eindigt in x dagen

source: End date is set X days in the future if this template is chosen
nl: De einddatum wordt automatisch X dagen in de toekomst bij het kiezen van dit sjabloon.

source: Title
nl: Titel

source: The title of the plan
nl: De titel van het plan

source: End date
nl: Einddatum

source: When the plan should be archived.
nl: Wanneer het plan afgerond zou moeten zijn.

source: The contact that will help you with this plan.
nl: Een contactpersoon die je met het plan gaat helpen.

source: Created at
nl: Aangemaakt op

source: Updated at
nl: Bijgewerkt op

source: Plans
nl: Plannen

source: File:
nl: Bestand:

source: Actions:
nl: Acties:

source: Name:
nl: Naam:

source: Description:
nl: Omschrijving:

source: Goal:
nl: Doel:
