Repository: maykinmedia/open-inwoner
Catalog: src/open_inwoner/conf/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Ends in x days:
nl: Eindigt in x dagen

source: This field is required.
nl: Dit veld is vereist.

source: Antwoord op vorige vraag
nl: Antwoord op de vorige vraag

source: Dit label wordt getoond bij de keuzes van de vorige stap.
nl: Dit label wordt getoond bij de keuzes van de vorige stap. Dient voor de hoofdvraag leeggelaten te worden.

source: URL vriendelijke naam
nl: URL-vriendelijke naam / Slug

source: Questionnaire step
nl: Vragenlijststap

source: Questionnaire steps
nl: Vragenlijststappen

source: Questionnaire step file
nl: Vragenlijststap bijlage

source: Questionnaire step files
nl: Vragenlijststap bijlagen

source: questionnaire_{slug}.pdf
nl: Resultaten_vragenlijst_{slug}.pdf

source: After the synonyms are changed the search engine has to be restarted. Contact your administrators for help.
nl: Na het bijwerken dient de zoekmachine opnieuw te worden opgestart. Neem contact op met uw beheerders voor uitleg.

source: The term
nl: De term

source: Synonyms
nl: Synoniemen

source: Words-synonyms concerning the term
nl: Woord-synoniemen voor deze term

source: Synonym
nl: Synoniem

source: Search query
nl: Zoekterm

source: Words which are used by the user in the search box
nl: Ingevuld door de gebruiker om te zoeken

source: Search url
nl: Zoek url

source: The generated url of user's search
nl: De URL geneereerd door de zoekopdracht van de gebruiker

source: Positive
nl: Positief

source: Designates whether the feedback was positive or not
nl: Bepaalt of de feedback positief was of niet

source: Remark
nl: Opmerking

source: A remark concerning the feedback (positive or negative) that was given
nl: Het bijbehorende opmerking bij de feedback

source: This is the date the feedback was saved. This field is automatically set
nl: Datum dat de feedback is aangemaakt. Dit veld wordt automatisch gevuld.

source: Searched by
nl: Gezocht door

source: The logged in user who performed the search
nl: De gebruiker die de zoekopdracht uitvoerde (indien ingelogd)

source: Feedbacks
nl: Feedback

source: Invalid page (%(page_number)s): %(message)s
nl: Ongelidge pagina (%(page_number)s): %(message)s

source: Sorry, the requested page could not be found (404)
nl: Sorry, de gevraagde pagina kon niet worden gevonden (404)

source: Ga naar de home pagina
nl: Terug naar homepage

source: Administration
nl: Beheer

source: View site
nl: Bekijk site

source: View 2fa profile
nl: Bekijk 2FA profiel

source: Change password
nl: Wijzig wachtwoord

source: Log out
nl: Uitloggen

source: admin
nl: beheer

source: administration
nl: beheer

source: Download action
nl: Download actie

source: Phone number
nl: Telefoonnummer

source: Zelfdiagnose results
nl: Resultaten zelfdiagnose

source: Question:
nl: Vraag:

source: Answer:
nl: Antwoord:

source: Related products:
nl: Gerelateerde producten:

source: hijack
nl: overnemen

source: Hijack %(username)s
nl: Overname %(username)s

source: Status toelichting
nl: Toelichting van de status

source: Open in admin
nl: Bekijk in beheeromgeving

source: Templates
nl: Sjablonen

source: Nieuw actie toevoegen
nl: Nieuwe actie toevoegen

source: Bewerken in de Admin
nl: Bewerken in de beheeromgeving

source: Creeer actie
nl: Creëer actie

source: Creeer contact
nl: Creëer Contact

source: Are you sure you want to delete this contact?
nl: Weet je zeker dat je je contact wilt verwijderen?

source: U heeft (nog) geen gemeentelijke begeleider.
nl: U heeft geen gemeentelijke begeleider.

source: Export pdf
nl: Opslaan als PDF

source: Your results are also saved to your profile if you are logged in.
nl: Mocht je ingelogd zijn dan wordt de PDF tevens toegevoegd aan je profiel.
